/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

/*"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";*/

//For first screen 
"Allow Notification"="Tillåt notiser";
"Private Comment"="Privat kommentar";
"Adjusted Hours"="Justering av tid";
"Price Deviation"="Avvikande timpris";
//"Title Value"="Styr fakto för hundradelar vid val av tid";
"TimeFactor Title"="Styr faktor för hundradelar vid val av tid";
"Time Factor"="Tidsfaktorn";
"Calendar Title"="Kalender";
"Events Search by"="Kalendersökning";
"Title"="Titel";
"Location"="Plats";
"Title and Location"="Titel och plats";
"Show  Numeric Representation Title"="Nummer för kund,projekt och aktivitet";
"Show numeric representation"="Visa nummer";
"Yes"="Ja";
"No"="Nej";
"Timereport Representation Title"="Tidrapportrad visas som";
"customer"="Kund";
"project"="Projekt";
"activity"="Aktivitet";
"task"="Arbetstyp";
"row1"="Rad 1";
"row2Field1"="Rad 2, fält 1";
"row2Field2"="Rad 2, fält 2";
"noSelection"="Inget Val";
"Version"="Version";
"About"="Om";

"Missing Timereport Title"="Saknad tid";
"WeekMissingTimereportRange"="Visa antal månader tillbaka";
"NoticeToProjectManager"="Meddelande till projektledare";


